{
  "app_title": "ريفوبوك",
  "Refubook": "ريفوبوك",
  "language": "اللغة",
  "welcome_message": "اهلا بكم",
  "Home": "منزل",
  "About": "حول",
  "Contact": "اتصل",
  "Blog": "مدونة",
  "Sign_Up": "سجل",
  "Sign_In": "تسجيل الدخول",
  "OR": "OR",
  "Create_Blog_Post": "Create Blog Post",
  "Your_Blog_Posts": "Your Blog Posts",
  "Our_Partners": "شركاؤنا",
  "About_RefuBook_Website": " هو موقع ويب مخصص لمساعدة اللاجئين على التنقل في محيطهم الجديد والشعور بالارتباط بمجتمعهم. نحن نقدم منصة لتبادل المعرفة والخبرات ، ونسعى جاهدين لنكون مصدرًا شاملاً وموثوقًا للمعلومات. شكرًا لزيارتك ونأمل أن تجد الموارد هنا مفيدة في رحلتك كلاجئ ريفوبوك.",
  "Learn_More": "يتعلم أكثر",
  "Express_Freely": "التعبير بحرية",
  "Hero_Text": " هو مصدر قيم للاجئين الذين يتطلعون إلى التواصل مع لاجئين آخرين ومعرفة المزيد عن البلدان المختلفة ريفوبوك",
  "Our_Story": "قصتنا",
  "Our_Story_Text": " هو موقع ويب مخصص لمساعدة اللاجئين على التنقل في محيطهم الجديد والشعور بالارتباط بمجتمعهم. نحن نقدم منصة لتبادل المعرفة والخبرات ، ونسعى جاهدين لنكون مصدرًا شاملاً وموثوقًا للمعلومات. شكرًا لزيارتك ونأمل أن تجد الموارد هنا مفيدة في رحلتك كلاجئ ريفوبوك",
  "Our_Team": "فريقنا",
  "View_All": "مشاهدة الكل",
  "Share_Your_Story": "شارك قصتك وساعد الآخرين واحصل على مساعدة من الآخرين",
  "Share_Your_Story_Content": "“أنا ممتن للفرص التي تلقيتها في بلد جديد بمساعدة المجتمع الرائع هنا.” – Nura, 32",
  "Reliability": "مصداقية",
  "Reliability_Text": "At RefuBook, we prioritize accuracy and up-to-date information to be a dependable source for refugees. Trustworthiness is crucial for us.",
  "Motivation": "Motivation",
  "Motivation_Text": "Our goal is to help refugees feel connected to their community and succeed in their new home. We are dedicated to providing the necessary resources and support.",
  "Efficiency": "Efficiency",
  "Efficiency_Text": "We value efficiency and strive to make our website user-friendly for refugees to easily access the information and resources they need.",
  "Creativity": "Creativity",
  "Creativity_Text": "Creativity is essential for finding innovative solutions to the challenges refugees face. We encourage users to share their unique perspectives and ideas on our platform.",
  "Maria": "Maria",
  "Testimonials_Maria_Comment": "RefuBook has been a game changer for me as a refugee from Mexico. It's so comprehensive and up-to-date, and I feel much more connected to my community because of it.",
  "Hassan": "Hassan",
  "Testimonials_Hassan_Comment": "As a refugee from Afghanistan, RefuBook has been an invaluable resource for me. It's so reliable and trustworthy, and I feel much more confident about my future because of it.",
  "Olga": "Olga",
  "Testimonials_Olga_Comment": "RefuBook has been a lifesaver for me as a refugee from Ukraine. It's so user-friendly and efficient, and I've been able to find all the information and resources I need thanks to it.",
  "John": "John",
  "Testimonials_John_Comment": "The community on RefuBook has been a great source of support and motivation for me as a refugee from South Sudan. I'm so grateful to have found such a welcoming and helpful platform.",
  "Mexico": "Mexico",
  "Afghanistan": "Afghanistan",
  "Ukraine": "Ukraine",
  "South Sudan": "South Sudan",
  "Latest_Stories": "Latest Stories",
  "Latest_Stories_Text": "Home is behind, the world ahead and there are many paths to tread through shadows to the edge.",
  "Rami_Al-Khaldi": "Rami Al-Khaldi",
  "Stories_Rami_Title": "How I learned Turkish quickly and what are the best places to learn.",
  "Stories_Rami_Role": "Refugee in Turkey",
  "Stories_Rami_Category": "Languages",
  "Ahmad_Fesal": "Ahmad Fesal",
  "Stories_Ahmad_Title": "How to find job in Lebanon, and what are the obstacles in Lebanon.",
  "Stories_Ahmad_Role": "Refugee in Lebanon",
  "Stories_Ahmad_Category": "Jobs"
}
