{
  "app_title": "ريفوبوك",
  "Refubook": "ريفوبوك",
  "language": "اللغة",
  "welcome_message": "اهلا بكم",
  "Home": "منزل",
  "About": "حول",
  "Contact":"تواصل",
  "Blog": "مدونة",
  "Sign_Up": "إنشاء حساب",
  "Sign_In": "تسجيل الدخول",
  "Our_Partners": "شركاؤنا",
  "About_RefuBook_Website": " هو موقع ويب مخصص لمساعدة اللاجئين على التنقل في محيطهم الجديد والشعور بالارتباط بمجتمعهم. نحن نقدم منصة لتبادل المعرفة والخبرات ، ونسعى جاهدين لنكون مصدرًا شاملاً وموثوقًا للمعلومات. شكرًا لزيارتك ونأمل أن تجد الموارد هنا مفيدة في رحلتك كلاجئ ريفوبوك.",
  "Learn_More": "اعرف المزيد",
  "Express_Freely": "التعبير بحرية",
  "Hero_Text" : " هو مصدر قيم للاجئين الذين يتطلعون إلى التواصل مع لاجئين آخرين ومعرفة المزيد عن البلدان المختلفة ريفوبوك",
  "Our_Story": "قصتنا",
  "Our_Story_Text": " هو موقع ويب مخصص لمساعدة اللاجئين على التنقل في محيطهم الجديد والشعور بالارتباط بمجتمعهم. نحن نقدم منصة لتبادل المعرفة والخبرات ، ونسعى جاهدين لنكون مصدرًا شاملاً وموثوقًا للمعلومات. شكرًا لزيارتك ونأمل أن تجد الموارد هنا مفيدة في رحلتك كلاجئ ريفوبوك",
  "Our_Team": "فريقنا",
  "View_All": "مشاهدة الكل",
  "Share_Your_Story": "شارك قصتك وساعد الآخرين واحصل على مساعدة من الآخرين",
  "Share_Your_Story_Content": "“أنا ممتن للفرص التي تلقيتها في بلد جديد بمساعدة المجتمع الرائع هنا” – Nura, 32",
  "Reliability": " المصداقية",
  "Reliability_Text": "في ريفوبوك ,نعطي الأولوية للدقة والمعلومات المحدثة لتكون مصدرًا يمكن للاجئين الاعتماد عليه. الجدارة بالثقة أمر بالغ الأهمية بالنسبة لنا.",
  "Motivation": "الدافع",
  "Motivation_Text": "هدفنا هو مساعدة اللاجئين على الشعور بالارتباط بمجتمعهم والنجاح في وطنهم الجديد. نحن ملتزمون بتوفير الموارد والدعم اللازمين",
  "Efficiency": "الكفاءة",
  "Efficiency_Text": ".نحن نقدر الكفاءة ونسعى جاهدين لجعل موقعنا الإلكتروني سهل الاستخدام للاجئين للوصول بسهولة إلى المعلومات والموارد التي يحتاجون إليها",
  "Creativity": "الكفاءة",
  "Creativity_Text": ".الإبداع ضروري لإيجاد حلول مبتكرة للتحديات التي يواجهها اللاجئون. نشجع المستخدمين على مشاركة وجهات نظرهم وأفكارهم الفريدة على منصتنا",
  "Maria":"ماريا",
  "Maria_Comment":"ريفوبوك غير قواعد اللعبة لي كلاجئة من المكسيك إنه شامل ومُحدَّث للغاية ، وأشعر بارتباط أكبر بمجتمعي بسببه",
  "Maria_Country":"المكسيك",
  "Hassan":"حسن",
  "Hassan_Comment":"بصفتي لاجئًا من أفغانستان ، ريفوبوك كان مصدرًا لا يقدر بثمن بالنسبة لي. إنه موثوق وجدير بالثقة ، وأشعر بثقة أكبر بشأن مستقبلي بسببه",
  "Hassan_Country":"أفغانستان",
  "Olga":"أولغا",
  "Olga_Comment":"لقد كان ريفوبوك منقذًا لي كلاجئ من أوكرانيا. إنه سهل الاستخدام وفعال للغاية ، وقد تمكنت من العثور على جميع المعلومات والموارد التي أحتاجها بفضله.",
  "Olga_Country":"أوكرانيا",
  "John":"جون", 
  "John_Comment":"لقد كان المجتمع الموجود على ريفوبوك مصدرًا رائعًا للدعم والتحفيز بالنسبة لي كلاجئ من جنوب السودان. أنا ممتن جدًا لأنني وجدت مثل هذه المنصة الترحيبية والمفيدة", 
  "John_Country":"شمال السودان"

  
}
