{
  "app_title": "Refubook",
  "Refubook": "Refubook",
  "language": "Dil",
  "welcome_message": "Hoşgeldiniz",
  "Home": "AnaSayfa",
  "About": "Hakkında",
  "Contact": "İletişim",
  "Blog": "Blog",
  "Sign_Up": "Kayıt Ol",
  "Sign_In": "Giriş Yap",
  "OR": "OR",
  "Create_Blog_Post": "Blog Yazısı Oluştur",
  "Our_Partners": "Ortaklarımız",
  "About_RefuBook_Website": "RefuBook, mültecilerin yeni çevrelerinde gezinmelerine ve toplumlarına bağlı hissetmelerine yardımcı olmaya adanmış bir web sitesidir. Bilgi ve deneyimleri paylaşmak için bir platform sunuyoruz ve kapsamlı ve güvenilir bir bilgi kaynağı olmaya çalışıyoruz. Ziyaretiniz için teşekkür ederiz ve buradaki kaynakları bir mülteci olarak yolculuğunuzda faydalı bulacağınızı umarız.",
  "Learn_More": "Daha fazla bilgi edin",
  "Express_Freely": "Özgürce İfade Edin",
  "Hero_Text": "Refubook, diğer mültecilerle bağlantı kurmak ve farklı ülkeler hakkında daha fazla bilgi edinmek isteyen mülteciler için değerli bir kaynaktır.",
  "Our_Story": "Bizim hikayemiz",
  "Our_Story_Text": "RefuBook, mültecilerin yeni çevrelerinde gezinmelerine ve toplumlarına bağlı hissetmelerine yardımcı olmaya adanmış bir web sitesidir. Bilgi ve deneyimleri paylaşmak için bir platform sunuyoruz ve kapsamlı ve güvenilir bir bilgi kaynağı olmaya çalışıyoruz. Ziyaretiniz için teşekkür ederiz ve buradaki kaynakları bir mülteci olarak yolculuğunuzda faydalı bulacağınızı umarız.",
  "Our_Team": "Bizim Takım",
  "View_All": "Hepsini gör",
  "Share_Your_Story": "Hikayenizi paylaşın, başkalarına yardım edin ve başkalarından yardım alın",
  "Share_Your_Story_Content": "“Buradaki harika topluluğun yardımıyla yeni bir ülkede elde ettiğim fırsatlar için minnettarım.” – Nura, 32",
  "Reliability": "Güvenilirlik",
  "Reliability_Text": "RefuBook olarak, mülteciler için güvenilir bir kaynak olmak için doğru ve güncel bilgilere öncelik veriyoruz. Güvenilirlik bizim için çok önemlidir.",
  "Motivation": "Motivasyon",
  "Motivation_Text": "Amacımız, mültecilerin toplumlarına bağlı hissetmelerine ve yeni evlerinde başarılı olmalarına yardımcı olmaktır. Gerekli kaynakları ve desteği sağlamaya kendimizi adadık.",
  "Efficiency": "Yeterlik",
  "Efficiency_Text": "Verimliliğe değer veriyoruz ve web sitemizi mültecilerin ihtiyaç duydukları bilgi ve kaynaklara kolayca erişebilmeleri için kullanıcı dostu hale getirmeye çalışıyoruz.",
  "Creativity": "Yaratıcılık",
  "Creativity_Text": "Mültecilerin karşılaştığı zorluklara yenilikçi çözümler bulmak için yaratıcılık çok önemlidir. Kullanıcıları benzersiz bakış açılarını ve fikirlerini platformumuzda paylaşmaya teşvik ediyoruz.",
  "Maria": "Meryem",
  "Testimonials_Maria_Comment": "RefuBook has been a game changer for me as a refugee from Mexico. It's so comprehensive and up-to-date, and I feel much more connected to my community because of it.",
  "Hassan": "Hassan",
  "Testimonials_Hassan_Comment": "As a refugee from Afghanistan, RefuBook has been an invaluable resource for me. It's so reliable and trustworthy, and I feel much more confident about my future because of it.",
  "Olga": "Olga",
  "Testimonials_Olga_Comment": "RefuBook has been a lifesaver for me as a refugee from Ukraine. It's so user-friendly and efficient, and I've been able to find all the information and resources I need thanks to it.",
  "John": "John",
  "Testimonials_John_Comment": "The community on RefuBook has been a great source of support and motivation for me as a refugee from South Sudan. I'm so grateful to have found such a welcoming and helpful platform.",
  "Mexico": "Meksika",
  "Afghanistan": "Afghanistan",
  "Ukraine": "Ukraine",
  "South Sudan": "South Sudan",
  "Latest_Stories": "Latest Stories",
  "Latest_Stories_Text": "Home is behind, the world ahead and there are many paths to tread through shadows to the edge.",
  "Rami_Al-Khaldi": "Rami Al-Khaldi",
  "Stories_Rami_Title": "How I learned Turkish quickly and what are the best places to learn.",
  "Stories_Rami_Role": "Refugee in Turkey",
  "Stories_Rami_Category": "Languages",
  "Ahmad_Fesal": "Ahmad Fesal",
  "Stories_Ahmad_Title": "How to find job in Lebanon, and what are the obstacles in Lebanon.",
  "Stories_Ahmad_Role": "Refugee in Lebanon",
  "Stories_Ahmad_Category": "Jobs"
}
